Repository: VortXTV/VortX
Catalog: app/Resources/Localizable.xcstrings
Source language: en
Languages: af, am, ar, as, az, be, bg, bn, br, bs, ca, ceb, cs, cy, da, de, el, es, et, eu, fa, fi, fil, fo, fr, fy, ga, gd, gl, gu, ha, he, hi, hr, ht, hu, hy, id, ig, is, it, ja, jv, ka, kk, km, kn, ko, ku, ky, lb, lo, lt, lv, mg, mi, mk, ml, mn, mr, ms, mt, my, nb, ne, nl, ny, oc, or, pa, pl, ps, pt_br, pt_pt, ro, ru, rw, sd, si, sk, sl, sm, sn, so, sq, sr, st, su, sv, sw, ta, te, tg, th, tr, tt, ug, uk, ur, uz, vi, xh, yo, zh_hans, zh_hant, zu

source: This is shown only once. It is the only way back in if you forget your password and lose your devices. Store it somewhere safe.
af: Dit word slegs een keer gewys. Dit is die enigste manier terug as jy jou wagwoord vergeet en jou toestelle verloor. Stoor dit êrens veilig.
am: ይህ አንዴ ብቻ ይታያሉ። የይለፍ ቃሉን ከረሱ እና መሳሪያዎቹን ከጣሉ ወደ ውስጥ ለመመለስ ብቸኛው መንገድ ነው። ደህና ቦታ ያስቀምጡ።
ar: يُعرَض هذا مرة واحدة فقط. إنه الطريقة الوحيدة للعودة إذا نسيت كلمة المرور وفقدت أجهزتك. خزّنه في مكان آمن.
as: এইটো কেৱল এবাৰহে দেখুওৱা হয়। আপুনি আপোনাৰ পাছৱৰ্ড পাহৰি ডিভাইচবোৰ হেৰুৱালে ভিতৰলৈ ঘূৰি অহাৰ এইটোৱেই একমাত্ৰ উপায়। ইয়াক কোনো সুৰক্ষিত ঠাইত ৰাখক।
az: Bu yalnız bir dəfə göstərilir. Şifrənizi unutsanız və cihazlarınızı itirsəniz geri dönməyin yeganə yoludur. Onu təhlükəsiz bir yerdə saxlayın.
be: Гэта паказваецца толькі адзін раз. Гэта адзіны спосаб вярнуцца, калі вы забудзеце пароль і страціце свае прылады. Захавайце яго ў бяспечным месцы.
bg: Това се показва само веднъж. То е единственият начин да влезете отново, ако забравите паролата си и загубите устройствата си. Съхранявайте го на сигурно място.
bn: এটি শুধু একবারই দেখানো হয়। আপনি পাসওয়ার্ড ভুলে গেলে এবং আপনার ডিভাইস হারালে ফিরে আসার এটিই একমাত্র উপায়। এটি নিরাপদ কোথাও সংরক্ষণ করুন।
br: Diskouezet e vez ur wech hepken. An hini nemetañ eo evit dont en-dro ma ankouahait ho ker-tremen ha ma kollit ho ardivinkoù. Mirit anezhañ en ul lec'h diarvar.
bs: Ovo se prikazuje samo jednom. To je jedini način za povratak ako zaboravite lozinku i izgubite uređaje. Pohranite ga na sigurno mjesto.
ca: Això es mostra una sola vegada. És l'única manera de recuperar l'accés si oblides la contrasenya i perds els dispositius. Desa'l en un lloc segur.
ceb: Kini gipakita kausa ra. Kini ra ang paagi aron makabalik kung makalimtan nimo ang imong password ug mawala ang imong mga device. Tipigi kini sa luwas nga dapit.
cs: Toto se zobrazí jen jednou. Je to jediná cesta zpět, pokud zapomenete heslo a přijdete o svá zařízení. Uložte si jej na bezpečné místo.
cy: Dangosir hyn unwaith yn unig. Dyma'r unig ffordd yn ôl i mewn os ydych yn anghofio'ch cyfrinair ac yn colli'ch dyfeisiau. Cadwch ef mewn lle diogel.
da: Dette vises kun én gang. Det er den eneste vej tilbage, hvis du glemmer din adgangskode og mister dine enheder. Opbevar det et sikkert sted.
de: Dies wird nur einmal angezeigt. Es ist der einzige Weg zurück, falls du dein Passwort vergisst und deine Geräte verlierst. Bewahre es an einem sicheren Ort auf.
el: Αυτό εμφανίζεται μόνο μία φορά. Είναι ο μόνος τρόπος επανεισόδου αν ξεχάσετε τον κωδικό πρόσβασής σας και χάσετε τις συσκευές σας. Φυλάξτε το σε ασφαλές μέρος.
es: Esto se muestra una sola vez. Es la única forma de volver a entrar si olvidas tu contraseña y pierdes tus dispositivos. Guárdalo en un lugar seguro.
et: Seda kuvatakse ainult ühe korra. See on ainus viis tagasi pääseda, kui unustad parooli ja kaotad oma seadmed. Hoia seda turvalises kohas.
eu: Hau behin soilik erakusten da. Pasahitza ahaztu eta zure gailuak galtzen badituzu itzultzeko modu bakarra da. Gorde leku seguru batean.
fa: این فقط یک‌بار نشان داده می‌شود. این تنها راه بازگشت است اگر رمز عبور خود را فراموش کنید و دستگاه‌هایتان را از دست بدهید. آن را جایی امن نگه دارید.
fi: Tämä näytetään vain kerran. Se on ainoa tapa päästä takaisin, jos unohdat salasanasi ja menetät laitteesi. Säilytä se turvallisessa paikassa.
fil: Ipinapakita lamang ito nang isang beses. Ito ang tanging paraan pabalik kung makakalimutan mo ang iyong password at mawawala ang iyong mga device. Itago ito sa ligtas na lugar.
fo: Hetta verður víst bara eina ferð. Tað er einasta vegurin inn aftur, um tú gloymir loyniorð títt og missir eindir tínar. Goym tað einaðni tryggan.
fr: Ceci n'est affiché qu'une seule fois. C'est le seul moyen de revenir si vous oubliez votre mot de passe et perdez vos appareils. Conservez-le en lieu sûr.
fy: Dit wurdt mar ien kear toand. It is de iennige manier om wer binnen te kommen as jo jo wachtwurd ferjitte en jo apparaten kwytreitsje. Bewarje it earne feilich.
ga: Taispeántar é seo aon uair amháin. Is é an t-aon bhealach ar ais isteach é má dhéanann tú dearmad ar do phasfhocal agus má chailleann tú do ghléasanna. Stóráil in áit shábháilte é.
gd: Chithear seo aon turas a-mhàin. 'S e an aon dòigh air ais a-steach ma dhìochuimhnicheas tu am facal-faire agad agus ma chailleas tu na h-innealan agad. Glèidh e ann an àite sàbhailte.
gl: Isto móstrase só unha vez. É a única forma de recuperar o acceso se esqueces o contrasinal e perdes os dispositivos. Gárdao nun lugar seguro.
gu: આ ફક્ત એક જ વાર બતાવાય છે. જો તમે તમારો પાસવર્ડ ભૂલી જાઓ અને તમારા ઉપકરણો ગુમાવો તો અંદર પાછા આવવાનો આ એકમાત્ર માર્ગ છે. તેને ક્યાંક સલામત રાખો.
ha: Ana nuna wannan sau ɗaya kawai. Ita ce kaɗai hanyar dawowa idan ka manta kalmar sirrinka kuma ka rasa na'urorinka. Ajiye ta a wani wuri mai aminci.
he: זה מוצג פעם אחת בלבד. זו הדרך היחידה לחזור פנימה אם תשכח את הסיסמה ותאבד את המכשירים שלך. שמור אותו במקום בטוח.
hi: यह केवल एक बार दिखाया जाता है। यदि आप अपना पासवर्ड भूल जाते हैं और अपने डिवाइस खो देते हैं तो वापस आने का यही एकमात्र रास्ता है। इसे कहीं सुरक्षित रखें।
hr: Ovo se prikazuje samo jednom. To je jedini način povratka ako zaboravite lozinku i izgubite uređaje. Pohranite ga na sigurno mjesto.
ht: Sa a montre yon sèl fwa. Se sèl fason pou ou antre ankò si ou bliye modpas ou epi ou pèdi aparèy ou yo. Konsève l yon kote ki an sekirite.
hu: Ez csak egyszer jelenik meg. Ez az egyetlen mód a visszajutásra, ha elfelejted a jelszavad és elveszíted az eszközeidet. Tárold biztonságos helyen.
hy: Սա ցուցադրվում է միայն մեկ անգամ։ Եթե մոռանաք ձեր գաղտնաբառը և կորցնեք ձեր սարքերը, վերականգնման միակ ճանապարհն այն է։ Պահեք ապահով վայրում։
id: Ini hanya ditampilkan sekali. Ini satu-satunya cara masuk kembali jika Anda lupa kata sandi dan kehilangan perangkat. Simpan di tempat yang aman.
ig: A na-egosi nke a naanị otu ugboro. Ọ bụ naanị ụzọ ị ga-esi lọghachi ma ọ bụrụ na ị chefuo okwuntụghe gị ma tufuo ngwaọrụ gị. Chekwaa ya n'ebe echekwara echekwa.
is: Þetta er aðeins sýnt einu sinni. Þetta er eina leiðin aftur inn ef þú gleymir lykilorðinu og missir tækin þín. Geymdu það á öruggum stað.
it: Viene mostrato una sola volta. È l'unico modo per rientrare se dimentichi la password e perdi i tuoi dispositivi. Conservalo in un luogo sicuro.
ja: これは一度だけ表示されます。パスワードを忘れてデバイスを失った場合に戻る唯一の方法です。安全な場所に保管してください。
jv: Iki mung ditampilaké sepisan. Iki siji-sijiné cara mlebu manèh yèn sampeyan lali sandhi lan kélangan piranti. Simpen ing panggonan sing aman.
ka: ეს ნაჩვენებია მხოლოდ ერთხელ. ეს არის ერთადერთი გზა შიგნით, თუ პაროლი დაგავიწყდათ და მოწყობილობები დაკარგეთ. შეინახეთ უსაფრთხო ადგილას.
kk: Бұл тек бір рет көрсетіледі. Егер құпия сөзіңізді ұмытып, құрылғыларыңызды жоғалтсаңыз, бұл — жалғыз кіру жолы. Оны қауіпсіз жерде сақтаңыз.
km: វត្ថុនេះត្រូវបានបង្ហាញតែម្តងប៉ុណ្ណោះ។ វាជាមធ្យោបាយតែមួយដើម្បីចូលឡើងវិញ ប្រសិនបើអ្នកភ្លេចពាក្យសម្ងាត់ ហើយបាត់ឧបករណ៍របស់អ្នក។ រក្សាទុកវានៅកន្លែងមានសុវត្ថិភាព។
kn: ಇದನ್ನು ಒಮ್ಮೆ ಮಾತ್ರ ತೋರಿಸಲಾಗುತ್ತದೆ. ನೀವು ನಿಮ್ಮ ಪಾಸ್‌ವರ್ಡ್ ಮರೆತು ನಿಮ್ಮ ಸಾಧನಗಳನ್ನು ಕಳೆದುಕೊಂಡರೆ ಮರಳಿ ಪ್ರವೇಶಿಸಲು ಇದೇ ಏಕೈಕ ಮಾರ್ಗ. ಇದನ್ನು ಸುರಕ್ಷಿತ ಸ್ಥಳದಲ್ಲಿ ಇರಿಸಿ.
ko: 이 코드는 한 번만 표시됩니다. 비밀번호를 잊고 기기를 잃었을 때 다시 들어올 수 있는 유일한 방법입니다. 안전한 곳에 보관하세요.
ku: Ev tenê carekê tê nîşandan. Ew tenê rêya vegerê ye eger tu şîfreya xwe ji bîr bikî û amûrên xwe winda bikî. Wê li cihekî ewle biparêze.
ky: Бул бир гана жолу көрсөтүлөт. Сырсөзүңүздү унутуп, түзмөктөрүңүздү жоготсоңуз, кайра кирүүнүн бирден-бир жолу ушул. Аны коопсуз жерде сактаңыз.
lb: Dëst gëtt nëmmen eng Kéier ugewisen. Et ass deen eenzege Wee zréck eran, wann s du däi Passwuert vergëss an deng Apparate verléiers. Verwahr et enzwousch sécher.
lo: ອັນນີ້ຈະສະແດງພຽງຄັ້ງດຽວ. ມັນເປັນທາງດຽວທີ່ຈະກັບເຂົ້າໄດ້ ຖ້າທ່ານລືມລະຫັດຜ່ານ ແລະ ເສຍອຸປະກອນ. ເກັບໄວ້ໃນບ່ອນທີ່ປອດໄພ.
lt: Tai rodoma tik vieną kartą. Tai vienintelis būdas grįžti, jei pamiršite slaptažodį ir prarasite įrenginius. Laikykite jį saugioje vietoje.
lv: Tas tiek rādīts tikai vienreiz. Tas ir vienīgais veids, kā atgriezties, ja aizmirstat paroli un pazaudējat ierīces. Glabājiet to drošā vietā.
mg: Aseho indray mandeha ihany ity. Izy no hany lalana hidirana indray raha hadinonao ny tenimiafinao ary very ny fitaovanao. Tehirizo any amin'ny toerana azo antoka.
mi: Ka whakaatuhia kotahi anake tēnei. Koinei anake te huarahi hoki mai mēnā ka wareware tō kupuhipa ka ngaro hoki ō pūrere. Rongoatia ki tētahi wāhi haumaru.
mk: Ова се прикажува само еднаш. Тоа е единствениот начин за пристап ако ја заборавите лозинката и ги изгубите уредите. Зачувајте го на безбедно место.
ml: ഇത് ഒരിക്കൽ മാത്രമേ കാണിക്കൂ. നിങ്ങളുടെ പാസ്‌വേഡ് മറക്കുകയും നിങ്ങളുടെ ഉപകരണങ്ങൾ നഷ്ടപ്പെടുകയും ചെയ്താൽ തിരികെ വരാനുള്ള ഏക മാർഗ്ഗമാണിത്. ഇത് സുരക്ഷിതമായ ഒരിടത്ത് സൂക്ഷിക്കുക.
mn: Энэ зөвхөн нэг удаа харагдана. Хэрэв та нууц үгээ мартаж, төхөөрөмжөө алдвал буцаж орох цорын ганц арга юм. Аюулгүй газар хадгалаарай.
mr: हे फक्त एकदाच दाखवले जाते. तुम्ही तुमचा पासवर्ड विसरलात आणि तुमची डिव्हाइस गमावलीत तर परत येण्याचा हाच एकमेव मार्ग आहे. ते सुरक्षित ठिकाणी जतन करा.
ms: Ini ditunjukkan hanya sekali. Ia satu-satunya jalan masuk semula jika anda terlupa kata laluan dan kehilangan peranti anda. Simpan di tempat yang selamat.
mt: Dan jintwera darba biss. Huwa l-uniku mod biex tidħol lura jekk tinsa l-password tiegħek u titlef l-apparati tiegħek. Aħżnu f'post sigur.
my: ဤအရာကို တစ်ကြိမ်သာ ပြသည်။ သင့်စကားဝှက်ကို မေ့ပြီး သင့်စက်များ ဆုံးရှုံးသွားပါက ၎င်းသည် ပြန်ဝင်ရန် တစ်ခုတည်းသော နည်းလမ်းဖြစ်သည်။ လုံခြုံသောနေရာတွင် သိမ်းထားပါ။
nb: Dette vises bare én gang. Det er eneste vei inn igjen hvis du glemmer passordet og mister enhetene dine. Oppbevar det et trygt sted.
ne: यो एकपटक मात्र देखाइन्छ। यदि तपाईं आफ्नो पासवर्ड बिर्सनुभयो र उपकरणहरू गुमाउनुभयो भने यही एकमात्र फिर्ती बाटो हो। यसलाई कतै सुरक्षित राख्नुहोस्।
nl: Dit wordt maar één keer getoond. Het is de enige manier om weer binnen te komen als je je wachtwoord vergeet en je apparaten kwijtraakt. Bewaar het op een veilige plek.
ny: Izi zimawonetsedwa kamodzi kokha. Ndi njira yokhayo yobwerera ngati muiwala password yanu ndikutaya zipangizo zanu. Zisungeni pamalo otetezeka.
oc: Aquò s'aficha pas qu'un sol còp. Es l'unic mejan de tornar dintrar se doblidatz vòstre senhal e perdètz vòstres aparelhs. Gardatz-lo dins un endrech segur.
or: ଏହା କେବଳ ଥରେ ଦେଖାଯାଏ। ଆପଣ ଆପଣଙ୍କ ପାସୱାର୍ଡ ଭୁଲିଗଲେ ଏବଂ ଆପଣଙ୍କ ଡିଭାଇସ ହରାଇଲେ ଏହା ଫେରି ଆସିବାର ଏକମାତ୍ର ଉପାୟ। ଏହାକୁ କୌଣସି ସୁରକ୍ଷିତ ସ୍ଥାନରେ ରଖନ୍ତୁ।
pa: ਇਹ ਸਿਰਫ਼ ਇੱਕ ਵਾਰ ਦਿਖਾਇਆ ਜਾਂਦਾ ਹੈ। ਜੇ ਤੁਸੀਂ ਆਪਣਾ ਪਾਸਵਰਡ ਭੁੱਲ ਜਾਓ ਅਤੇ ਆਪਣੇ ਡਿਵਾਈਸ ਗੁਆ ਦਿਓ ਤਾਂ ਵਾਪਸ ਅੰਦਰ ਆਉਣ ਦਾ ਇਹ ਇੱਕੋ ਰਾਹ ਹੈ। ਇਸਨੂੰ ਕਿਸੇ ਸੁਰੱਖਿਅਤ ਜਗ੍ਹਾ ਸਟੋਰ ਕਰੋ।
pl: To jest pokazane tylko raz. To jedyny sposób na odzyskanie dostępu, jeśli zapomnisz hasła i utracisz urządzenia. Przechowuj go w bezpiecznym miejscu.
ps: دا یوازې یوځل ښودل کیږي. که تاسو خپل پټنوم هیر کړئ او خپلې وسیلې له لاسه ورکړئ، دا یوازینۍ لار ده چې بیرته ننوځئ. په یو خوندي ځای کې یې وساتئ.
pt_br: Isto é exibido apenas uma vez. É a única forma de voltar a entrar caso esqueça sua senha e perca seus dispositivos. Guarde-o em um lugar seguro.
pt_pt: Isto é mostrado apenas uma vez. É a única forma de voltar a entrar se esquecer a palavra-passe e perder os dispositivos. Guarde-o num local seguro.
ro: Acesta este afișat o singură dată. Este singura modalitate de a reintra dacă îți uiți parola și îți pierzi dispozitivele. Păstrează-l undeva în siguranță.
ru: Это показывается только один раз. Это единственный способ вернуться, если вы забудете пароль и потеряете устройства. Храните его в надёжном месте.
rw: Ibi byerekanwa rimwe gusa. Ni bwo buryo bwonyine bwo kongera kwinjira niba wibagiwe ijambobanga kandi ukabura ibyuma byawe. Bibike ahantu hizewe.
sd: هيءُ رڳو هڪ ڀيرو ڏيکاريو وڃي ٿو. جيڪڏهن اوهان پنھنجو پاسورڊ وساري ويٺا ۽ ڊوائيسون وڃائي ويٺا ته اندر واپس اچڻ جو اهو ئي واحد رستو آهي. ان کي ڪنھن محفوظ جاءِ تي رکو.
si: මෙය එක් වරක් පමණක් පෙන්වයි. ඔබ ඔබේ මුරපදය අමතක කර ඔබේ උපාංග නැති කළහොත් ආපසු ඇතුළු වීමට ඇති එකම මාර්ගය එයයි. එය ආරක්ෂිත තැනක ගබඩා කරන්න.
sk: Toto sa zobrazí len raz. Je to jediná cesta späť, ak zabudnete heslo a stratíte zariadenia. Uložte si ho na bezpečné miesto.
sl: To je prikazano samo enkrat. Je edini način za vrnitev, če pozabite geslo in izgubite naprave. Shranite jo na varno mesto.
sm: E na o le taimi e tasi e faaali ai lenei mea. Naʻo le pau lea o le auala e toe ulufale ai pe a e galo lau upu faataga ma leiloa au masini. Teu i se mea saogalemu.
sn: Izvi zvinoratidzwa kamwe chete. Ndiyo nzira chete yokudzokera mukati kana ukakanganwa password yako uye ukarasikirwa nemadhivhaisi ako. Zvichengete panzvimbo yakachengeteka.
so: Tan waxaa la tusaa hal mar oo keliya. Waa habka kaliya ee lagu soo gelo haddii aad ilowdo furaha sirtaada oo aad lumiso qalabkaaga. Meel ammaan ah keydi.
sq: Kjo tregohet vetëm një herë. Është mënyra e vetme e kthimit nëse harroni fjalëkalimin dhe humbisni pajisjet tuaja. Ruajeni diku të sigurt.
sr: Ово се приказује само једном. То је једини начин да се вратите ако заборавите лозинку и изгубите уређаје. Сачувајте га на безбедном месту.
st: Sena se bontšoa hang feela. Ke eona feela tsela ea ho khutla haeba u lebala password ea hau 'me u lahleheloa ke lisebelisoa tsa hau. E boloke sebakeng se sireletsehileng.
su: Ieu ngan dipintonkeun sakali. Ieu hiji-hijina jalan asup deui lamun anjeun poho kecap sandi jeung leungit alat. Simpen di tempat nu aman.
sv: Detta visas bara en gång. Det är enda sättet tillbaka in om du glömmer ditt lösenord och förlorar dina enheter. Förvara det på en säker plats.
sw: Hii inaonyeshwa mara moja tu. Ndiyo njia pekee ya kurudi ndani ikiwa utasahau nenosiri lako na kupoteza vifaa vyako. Ihifadhi mahali salama.
ta: இது ஒரு முறை மட்டுமே காட்டப்படும். உங்கள் கடவுச்சொல்லை மறந்து உங்கள் சாதனங்களை இழந்தால் மீண்டும் உள்ளே வர இதுவே ஒரே வழி. பாதுகாப்பான இடத்தில் வைக்கவும்.
te: ఇది ఒక్కసారి మాత్రమే చూపబడుతుంది. మీరు మీ పాస్‌వర్డ్ మర్చిపోయి మీ పరికరాలను కోల్పోతే తిరిగి లోపలికి వచ్చే ఏకైక మార్గం ఇదే. దీన్ని సురక్షితమైన చోట భద్రపరచండి.
tg: Ин танҳо як бор нишон дода мешавад. Ин ягона роҳи баргаштан аст, агар шумо пароли худро фаромӯш кунед ва дастгоҳҳоятонро гум кунед. Онро дар ҷои бехатар нигоҳ доред.
th: จะแสดงเพียงครั้งเดียวเท่านั้น เป็นทางเดียวที่จะกลับเข้าได้หากคุณลืมรหัสผ่านและสูญเสียอุปกรณ์ เก็บไว้ในที่ปลอดภัย
tr: Bu yalnızca bir kez gösterilir. Parolanızı unutur ve cihazlarınızı kaybederseniz geri dönmenin tek yolu budur. Güvenli bir yerde saklayın.
tt: Бу бер генә тапкыр күрсәтелә. Әгәр серсүзеңне онытсаң һәм җиһазларыңны югалтсаң, бу кире керүнең бердәнбер юлы. Аны куркынычсыз җирдә сакла.
ug: بۇ پەقەت بىر قېتىملا كۆرسىتىلىدۇ. ئەگەر پارولىڭىزنى ئۇنتۇپ ئۈسكۈنىلىرىڭىزنى يوقاتسىڭىز، بۇ قايتىپ كىرىشنىڭ بىردىنبىر يولى. ئۇنى بىخەتەر يەرگە ساقلاڭ.
uk: Це показується лише раз. Це єдиний спосіб повернутися, якщо ви забудете пароль і втратите свої пристрої. Зберігайте його в надійному місці.
ur: یہ صرف ایک بار دکھایا جاتا ہے۔ اگر آپ اپنا پاس ورڈ بھول جائیں اور اپنی ڈیوائسز کھو دیں تو واپس آنے کا یہی واحد راستہ ہے۔ اسے کسی محفوظ جگہ رکھیں۔
uz: Bu faqat bir marta ko'rsatiladi. Agar parolingizni unutsangiz va qurilmalaringizni yo'qotsangiz, bu qaytishning yagona yo'li. Uni xavfsiz joyda saqlang.
vi: Mã này chỉ hiển thị một lần. Đây là cách duy nhất để vào lại nếu bạn quên mật khẩu và mất các thiết bị. Hãy cất giữ ở nơi an toàn.
xh: Oku kuboniswa kanye kuphela. Yiyona ndlela yokubuyela ukuba ulibala igama lakho lokugqitha kwaye ulahlekelwe zizixhobo zakho. Yigcine kwindawo ekhuselekileyo.
yo: A fi èyí hàn ẹ̀ẹ̀kan ṣoṣo. Òun ni ọ̀nà kan ṣoṣo padà wọlé bí o bá gbàgbé ọ̀rọ̀ ìṣínà rẹ tí o sì pàdánù àwọn ẹ̀rọ rẹ. Tọ́jú rẹ̀ síbi tí ó láàbò.
zh_hans: 此内容仅显示一次。这是你忘记密码并丢失设备后唯一的找回方式。请将其存放在安全的地方。
zh_hant: 此內容只會顯示一次。若你忘記密碼且失去裝置，這是唯一的回復途徑。請妥善保存在安全的地方。
zu: Lokhu kuboniswa kanye kuphela. Kuwukuphela kwendlela yokubuyela ngaphakathi uma ukhohlwa iphasiwedi yakho futhi ulahlekelwa amadivayisi akho. Kugcine endaweni ephephile.

source: This magnet has %@ videos. Choose which one to play.
af: Hierdie magneet het %@ video's. Kies watter een om te speel.
am: ይህ magnet %@ ቪዲዮዎች አሉት። የቱ ላይ ልጫወት እንደሚፈልጉ ይምረጡ።
ar: يحتوي هذا الـ magnet على %@ مقطع فيديو. اختر أيها تريد تشغيله.
as: এই মেগনেটত %@টা ভিডিঅ' আছে। কোনটো চলাব বাছক।
az: Bu magnetin %@ videosu var. Hansını oynamaq istədiyinizi seçin.
be: У гэтага magnet %@ відэа. Выберыце, якое прайграць.
bg: Този magnet има %@ видеа. Изберете кое да възпроизведете.
bn: এই ম্যাগনেটে %@টি ভিডিও আছে। কোনটি চালাবেন বেছে নিন।
br: Ur %@ video zo el liamm magnet-mañ. Dibabit pehini c'hoari.
bs: Ovaj magnet ima %@ videa. Odaberite koji pustiti.
ca: Aquest magnet té %@ vídeos. Tria quin vols reproduir.
ceb: Kini nga magnet adunay %@ ka video. Pilia kung hain ang i-play.
cs: Tento magnet má %@ videí. Vyberte, které chcete přehrát.
cy: Mae gan y magnet hwn %@ fideo. Dewiswch pa un i'w chwarae.
da: Denne magnet har %@ videoer. Vælg hvilken en der skal afspilles.
de: Dieser Magnet enthält %@ Videos. Wähle, welches abgespielt werden soll.
el: Αυτό το magnet έχει %@ βίντεο. Επιλέξτε ποιο θα αναπαραχθεί.
es: Este magnet tiene %@ vídeos. Elige cuál reproducir.
et: Sellel magnetil on %@ videot. Vali, milline esitada.
eu: Magnet honek %@ bideo ditu. Aukeratu zein erreproduzitu nahi duzun.
fa: این مگنت %@ ویدیو دارد. انتخاب کنید کدام‌یک پخش شود.
fi: Tässä magnetissa on %@ videota. Valitse, mikä toistetaan.
fil: Ang magnet na ito ay may %@ video. Piliin kung alin ang ipapa-play.
fo: Hesin magnet hevur %@ sjónbond. Vel hvørt tú vilt spæla.
fr: Ce magnet contient %@ vidéos. Choisissez celle à lire.
fy: Dizze magnet hat %@ fideo's. Kies hokker jo ôfspylje wolle.
ga: Tá %@ físeán ag an maighnéad seo. Roghnaigh cé acu ceann le seinnt.
gd: Tha %@ bhidiothan aig a' mhagnad seo. Tagh cò am fear a chluicheas tu.
gl: Este magnet ten %@ vídeos. Escolle cal queres reproducir.
gu: આ magnet પાસે %@ વિડિયો છે. કયો ચલાવવો તે પસંદ કરો.
ha: Wannan maganti yana da bidiyo %@. Zaɓi wanne za a kunna.
he: למגנט הזה יש %@ סרטונים. בחר איזה להשמיע.
hi: इस magnet में %@ वीडियो हैं। चुनें कि कौन सा चलाना है।
hr: Ovaj magnet ima %@ videozapisa. Odaberite koji ćete reproducirati.
ht: Magnet sa a gen %@ videyo. Chwazi kilès pou jwe.
hu: Ennek a magnetnek %@ videója van. Válaszd ki, melyiket játssza le.
hy: Այս magnet-ն ունի %@ տեսանյութ։ Ընտրեք, թե որն նվագարկել։
id: Magnet ini memiliki %@ video. Pilih salah satu untuk diputar.
ig: Magnet a nwere vidiyo %@. Họrọ nke ị ga-akpọ.
is: Þessi segull er með %@ myndbönd. Veldu hvort á að spila.
it: Questo magnet contiene %@ video. Scegli quale riprodurre.
ja: この magnet には %@ 本の動画があります。再生する動画を選択してください。
jv: Magnet iki duwé %@ vidhéo. Pilih sing endi arep dimainaké.
ka: ამ magnet-ს %@ ვიდეო აქვს. აირჩიეთ, რომელი ითამაშოს.
kk: Бұл магнеттің %@ бейнесі бар. Қайсысын ойнату керектігін таңдаңыз.
km: magnet នេះមានវីដេអូ %@។ ជ្រើសសើចំណងជើងណាមួយដើម្បីចាក់។
kn: ಈ magnet ನಲ್ಲಿ %@ ವೀಡಿಯೊಗಳಿವೆ. ಯಾವುದನ್ನು ಪ್ಲೇ ಮಾಡಬೇಕೆಂದು ಆಯ್ಕೆಮಾಡಿ.
ko: 이 magnet에는 동영상 %@개가 있습니다. 재생할 항목을 선택하세요.
ku: Vê magnetê %@ vîdyo hene. Hilbijêre ka kîjan bilîze.
ky: Бул магнитте %@ видео бар. Кайсынысын ойнотууну тандаңыз.
lb: Dëse Magnet huet %@ Videoen. Wiel wéi een ofgespillt gëtt.
lo: magnet ນີ້ມີວິດີໂອ %@ ອັນ. ເລືອກອັນທີ່ຈະຫຼິ້ນ.
lt: Šis magnet turi %@ vaizdo įrašų. Pasirinkite, kurį paleisti.
lv: Šim magnētam ir %@ video. Izvēlieties, kuru atskaņot.
mg: Manana video %@ ity magnet ity. Fidio izay hilalao.
mi: He %@ ataata tā tēnei aukume. Kōwhiria ko tēhea hei pāho.
mk: Овој магнет има %@ видеа. Изберете кое да го пуштите.
ml: ഈ magnet-ന് %@ വീഡിയോകൾ ഉണ്ട്. ഏതാണ് പ്ലേ ചെയ്യേണ്ടതെന്ന് തിരഞ്ഞെടുക്കുക.
mn: Энэ магнет %@ видеотой. Аль нь тоглуулахыг сонгоно уу.
mr: या magnet मध्ये %@ व्हिडिओ आहेत. कोणता प्ले करायचा ते निवडा.
ms: Magnet ini mempunyai %@ video. Pilih yang mana satu untuk dimainkan.
mt: Dan il-magnet għandu %@ vidjos. Agħżel liema wieħed iddoqq.
my: ဤ magnet တွင် ဗီဒီယို %@ ခု ရှိသည်။ မည်သည့်ခုကို ဖွင့်မည်ဆိုသည်ကို ရွေးပါ။
nb: Denne magneten har %@ videoer. Velg hvilken som skal spilles av.
ne: यस म्याग्नेटमा %@ भिडियोहरू छन्। कुन प्ले गर्ने छनोट गर्नुहोस्।
nl: Deze magnet bevat %@ video's. Kies welke je wilt afspelen.
ny: Magnet iyi ili ndi ma vidiyo %@. Sankhani liti loti museweretse.
oc: Aqueste magnet a %@ vidèos. Causissètz quina legir.
or: ଏହି ମ୍ୟାଗନେଟରେ %@ ଭିଡିଓ ଅଛି। କେଉଁଟି ଚଲାଇବେ ବାଛନ୍ତୁ।
pa: ਇਸ ਮੈਗਨੇਟ ਵਿੱਚ %@ ਵੀਡੀਓ ਹਨ। ਚੁਣੋ ਕਿਹੜਾ ਚਲਾਉਣਾ ਹੈ।
pl: Ten magnet ma %@ filmów. Wybierz, który odtworzyć.
ps: دا مقناطیس %@ ویډیوګانې لري. وټاکئ چې کومه یې وغږوئ.
pt_br: Este magnet tem %@ vídeos. Escolha qual reproduzir.
pt_pt: Este magnet tem %@ vídeos. Escolha qual reproduzir.
ro: Acest magnet are %@ videoclipuri. Alege pe care să-l redai.
ru: В этом magnet %@ видео. Выберите, какое воспроизвести.
rw: Iyi magnet ifite videwo %@. Hitamo iyo ukina.
sd: هن ميگنيٽ ۾ %@ ويڊيوز آهن. چونڊيو ته ڪھڙو هلائجي.
si: මෙම magnet හි වීඩියෝ %@ක් ඇත. වාදනය කළ යුත්තේ කුමක්දැයි තෝරන්න.
sk: Tento magnet má %@ videí. Vyberte, ktoré chcete prehrať.
sl: Ta magnet ima %@ videoposnetkov. Izberite, katerega predvajati.
sm: E iai vitio e %@ i lenei maneta. Filifili po o le fea e taalo.
sn: Magnet iyi ine mavhidhiyo %@. Sarudza rekutamba.
so: Magnet-kan wuxuu leeyahay %@ muuqaal. Dooro midka aad ciyaarayso.
sq: Ky magnet ka %@ video. Zgjidhni cilën të luani.
sr: Овај magnet има %@ видеа. Изаберите који да репродукујете.
st: Magnet ena e na le divideo tse %@. Khetha hore na u bapala efe.
su: Magnet ieu boga %@ pidéo. Pilih mana nu rék diputer.
sv: Den här magnetlänken har %@ videor. Välj vilken som ska spelas upp.
sw: Mkoba huu una video %@. Chagua upi kucheza.
ta: இந்த magnet-இல் %@ வீடியோக்கள் உள்ளன. எதை இயக்க வேண்டும் என்பதைத் தேர்வு செய்யவும்.
te: ఈ magnetలో %@ వీడియోలు ఉన్నాయి. ఏది ప్లే చేయాలో ఎంచుకోండి.
tg: Ин магнит %@ видео дорад. Интихоб кунед, ки кадомаш пахш шавад.
th: แม่เหล็กนี้มีวิดีโอ %@ รายการ เลือกอันที่จะเล่น
tr: Bu magnet %@ video içeriyor. Hangisinin oynatılacağını seçin.
tt: Бу магнитта %@ видео бар. Кайсын уйнатасын сайла.
ug: بۇ magnet دا %@ سىن بار. قايسىنى قويۇشنى تاللاڭ.
uk: Цей magnet містить %@ відео. Виберіть, яке відтворити.
ur: اس میگنیٹ میں %@ ویڈیوز ہیں۔ منتخب کریں کہ کون سی چلانی ہے۔
uz: Bu magnitda %@ ta video bor. Qaysi birini ijro etishni tanlang.
vi: Nam châm này có %@ video. Hãy chọn video muốn phát.
xh: Le magnet ineevidiyo ezingu-%@. Khetha ukuba yeyiphi oza kuyidlala.
yo: Magnet yìí ní fídíò %@. Yan èyí tí o fẹ́ tú.
zh_hans: 此磁力链接包含 %@ 个视频。请选择要播放的一个。
zh_hant: 此磁力連結有 %@ 部影片。請選擇要播放哪一部。
zu: Le magnet inamavidiyo angu-%@. Khetha ukuthi yiliphi ozolidlala.
